export const TextForUs=()=>{
    return(
    <div>
        <div>
        О нас

Добро пожаловать в TechZone – ваш надежный магазин электроники и гаджетов!  

Мы предлагаем широкий ассортимент качественной техники: от смартфонов и ноутбуков до умных часов, наушников и аксессуаров. Наша миссия – делать передовые технологии доступными для каждого, помогая вам оставаться на связи, работать и развлекаться с комфортом.  

**Почему выбирают нас?**  
 Оригинальная продукция – только сертифицированные товары от ведущих брендов.  
 Доступные цены – регулярные акции, скидки и выгодные предложения.  
 Быстрая доставка – по всей стране и удобный самовывоз.  
 Профессиональная поддержка – консультации экспертов и гарантийное обслуживание.  

TechZone – это не просто магазин, а место, где технологии становятся ближе. Присоединяйтесь к нам и откройте мир инноваций!  

 Свяжитесь с нами: [ваш контактный телефон]  

Мы рады каждому клиенту!
        </div>
    </div>
    )
}